[
  {
    "id": 1,
    "title": "Mr. Nobody",
    "img": "https://assets.nflxext.com/us/boxshots/hd1080/70117580.jpg",
    "rating": "7.8",
    "genre": "Bilim Kurgu",
    "matter": "Her yaşam yaşanmayı hak eder. Bay Hiçkimse Filmi (Mr. Nobody) , insan ırkı yarı ölümsüzlüğe ulaştıktan sonra Dünya'daki son ölümlü olan 118 yaşındaki bir adamın hayat hikayesini anlatıyor. Ölüm döşeğinde Nemo, hayat hikayesini bir muhabirle paylaşır ve yol boyunca yaptığı seçimleri gözden geçirir."
  },
  {
    "id": 2,
    "title": "Arrival",
    "img": "https://timm.ticaret.edu.tr/yonetim/uploads/image/68862.jpg",
    "rating": "7.9",
    "genre": "Bilim Kurgu",
    "matter": "Gizemli bir uzay gemisi dünyaya iniş yapar. Amaçlarının ne olduğu bilinmeyen uzaylılarla iletişim kurmanın yolları aranmaya başlar. Uzaylılarla iletişim kurması için bir dil bilimcisi olan Dr. Louise Banks hükümet tarafından göreve çağrılır. Uzaylıların barışçıl mı yoksa istilacı mı olduğu çözülmeye çalışılacaktır. Başrollerini Amy Adams ve Jeremy Renner’ın palaştığı Arrival filminin yönetmen koltuğunda ise Denis Villeneuve oturuyor."
  },
  {
    "id": 3,
    "title": "Source Code",
    "img": "https://sinemasayfam.com/wp-content/uploads/2020/07/Yaşam-şifresi-2011-Source-Code-22.jpg",
    "rating": "7.5",
    "genre": "Aksiyon",
    "matter": "Bir banliyö treninde yaşanan patlamaya şahit olan birinin vücudunda uyanarak patlamaya sebep olan kişinin kimliğini tesbit etmeye çalışmasını konu alan bir bilim-kurgu hikayesi."
  },
  {
    "id": 4,
    "title": "Identity",
    "img": "https://images.moviesanywhere.com/d1e1f3cc7a43bdbd871ed9f352b4819f/f4c1c3a4-2d7f-4381-b19e-bf638fd9b9bc.jpg",
    "rating": "7.3",
    "genre": "Gerilim",
    "matter": "Şiddetli bir fırtına, birbirine yabancı ve sırlarla dolu on insanı, asabi bir gece müdürünün idaresindeki ıssız bir motelde bir araya getirir. İçlerinde bir limuzin şoförü, bir tele kız, bir katili nakleden bir polis, 80'li yılların bir televizyon yıldızı, yeni evli bir çift ve kriz içinde olan bir aile bulunmaktadır. Sığınacak bir yer bulmanın getirdiği rahatlama, yolcuların teker teker ölmeye başlamasıyla yerini korkuya bırakır. Çok geçmeden, yaşamak istiyorlarsa, kendilerini biraraya getiren sırrı çözmekten başka çareleri olmadığını anlayacaklardır."
  },
  {
    "id": 5,
    "title": "Tenet",
    "img": "https://m.media-amazon.com/images/I/91NatHcUX6L._AC_UF1000,1000_QL80_.jpg",
    "rating": "7.3",
    "genre": "Aksiyon",
    "matter": "Christopher Nolan’ın 70mm ve IMAX kameralar kullanarak çektiği Tenet’ın uluslararası bir casusluk hikâyesine ve zaman yolculuguna odaklanan epik bir aksiyon filmi olacağı söyleniyor."
  },
  {
    "id": 6,
    "title": "The Godfather",
    "img": "https://musicart.xboxlive.com/7/77295200-0000-0000-0000-000000000002/504/image.jpg?w=1920&h=1080",
    "rating": "9.2",
    "genre": "Suç",
    "matter": "Sicilya'dan göç eden Corleone ailesi, Amerika'da yerleşme çabalarını sürdürürken kendilerine kaba kuvvet kullanmaya kalkan ve yapmaya kalktıkları her işten haraç isteyen bir takım kimliği belirsiz kişilere karşı onlar da kaba kuvvet kullanmaya ve bunda da başarılı olmaya başlayınca kendilerini tahmin bile edemeyecekleri bir yaşantının içinde bulurlar. Bir taraftan son derece katı örf ve aile yaşantısı diğer tarafta ise acımasızca önlerine çıkanları yok etmeye başlayan Corleone ailesi bir müddet sonra Amerika'nın en korkulan mafya topluluğu haline gelmiştir. Kendileri her ne kadar mafya değil bir aile olduklarını söyleseler de."
  },
  {
    "id": 7,
    "title": "The Dark Knight",
    "img": "https://m.media-amazon.com/images/I/91ebheNmoUL._RI_.jpg",
    "rating": "9.0",
    "genre": "Aksiyon",
    "matter": "Teğmen Jim Gordon ve Bölge Savcısı Harvey Dent'in yardımlarıyla, Batman, şehir sokaklarını sarmış olan suç örgütlerinden geriye kalanları temizlemeye girişir. Bu ortaklığın etkili olduğu açıktır, ama ekip kısa süre sonra kendilerini, Joker olarak bilinen ve Gotham şehri sakinlerini daha önce de dehşete boğmuş olan suç dehasının yarattığı karmaşanın ortasında bulurlar."
  },
  {
    "id": 8,
    "title": "Fight Club",
    "img": "https://m.media-amazon.com/images/M/MV5BMmEzNTkxYjQtZTc0MC00YTVjLTg5ZTEtZWMwOWVlYzY0NWIwXkEyXkFqcGdeQXVyNzkwMjQ5NzM@._V1_.jpg",
    "rating": "8.8",
    "genre": "Aksiyon",
    "matter": "İsimsiz anlatıcı (Norton) uykusuzluktan muzdarip bir otomobil şirketinde çalışan birisidir. Doktor ona daha fazla ilaç vermeyi reddeder ve kendisine yardımcı olabilecek bir destek grubunu ziyaret etmesini önerir. Anlatıcı testis kanseri mağdurları için olan bir destek grubuna katılır ve orada Marla ile tanışır; o da anlatıcı genç adam gibi hasta olmamasına rağmen gruba katılmaktadır. Bir iş gezisinden sonra evine döndüğünde bir patlama nedeniyle evinin tahrip olduğunu görür ve yolculuk esnasında tanıştığı, sabun satıcısı Tyler Durden'ı (Brad Pitt) arayarak onunla bir barda buluşur. İçtikleri birkaç biradan sonra dışarı çıkarlar ve Tyler, kahramanımızı kendisine vurması için kışkırtmaya başlar. Bu kavga kahramanımızın hayatını tamamen değiştirecektir."
  },
  {
    "id": 9,
    "title": "Super Volcano",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/super-volcano.jpg",
    "rating": "2.9",
    "genre": "Aksiyon",
    "matter": "Bir süper volkan Hawaii adasını tehdit ettiğinde, yardıma çağrılan bir kurtarma ve afet uzmanları ekibi erimiş lavın yoluna çıkanları kurtarmak ve yanardağı sonsuza dek durdurmak için zamana karşı yarışmak zorundadır."
  },
  {
    "id": 10,
    "title": "On Sacred Ground",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/on-sacred-ground.jpg",
    "rating": "5.7",
    "genre": "Dram",
    "matter": "Gerçek olaylara dayanan film, 2016 yılında Kuzey Dakota'da Standing Rock Kızılderili Rezervasyonu'nda bulunan Lakota Sioux Kabilesi'ne ait topraklardan geçen Dakota Access Boru Hattı'nın inşası sırasında yaşananları konu alıyor. Film, gazeteci ve Afganistan Savaşı gazisi olan Daniel ile petrol şirketi yöneticisi Elliot'ı izliyor. İkisi, tartışmalı boru hattının inşası sırasında mücadelede karşı taraflarda bulur kendilerini."
  },
  {
    "id": 11,
    "title": "Four Amigos",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/four-amigos.jpg",
    "rating": "5.1",
    "genre": "Aksiyon",
    "matter": "Bir grup yeraltı araba yarışçısı acımasız bir uyuşturucu baronunu soyar."
  },
  {
    "id": 12,
    "title": "God of Dreams",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/god-of-dreams.jpg",
    "rating": "6.4",
    "genre": "Gerilim",
    "matter": "Çok da uzak olmayan bir geleceğin güneyindeki distopik şehir merkezinde geçen bir grup sosyal uyumsuz, geleceği değiştirme umuduyla baskıcı bir hükümete karşı tavır alırken her şeyini ortaya koymalıdır. Sayıca az ve silahsız olarak, umutları bilinçaltı dünyasında yatıyor olabilir."
  },
  {
    "id": 13,
    "title": "Unknown Cosmic Time Machine",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/unknown-cosmic-time-machine.jpg",
    "rating": "7.2",
    "genre": "Belgesel",
    "matter": "Mühendis ve bilim insanlarından oluşan bir ekip James Webb Uzay Teleskopu'nu fırlatma ve evrenin anlaşılmasında sonraki dev adımı atma konusunda iddialı bir görevi üstlenir."
  },
  {
    "id": 14,
    "title": "Joy Ride",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/joy-ride.jpg",
    "rating": "6.6",
    "genre": "Komedi",
    "matter": "Dört Asyalı-Amerikalı arkadaş, doğum annelerinden birini bulmak için Asya'yı dolaşırlar. Yolculukları sırasında deneyimleri bağ kurma, arkadaşlık, aidiyet duygusu ve engellenmemiş düzensiz eğlence dolu bir maceraya dönüşür."
  },
  {
    "id": 15,
    "title": "The Murderer",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/the-murderer.jpg",
    "rating": "6.2",
    "genre": "Suç",
    "matter": "Ufak bir taşra kasabasındaki bir dizi ölümün ardından azimli bir dedektif, katili ortaya çıkarmaya çalışır. Baş şüpheli ise Britanyalı bir gurbetçidir. Isan'ın köylerinden birinde geçen hikâyede tropikal bir fırtınanın beklendiği bir gecede bir katliam yaşanır. Metruk bir evin farklı köşelerinde çeşitli sebeplerle ölmüş insanların cesetleri bulunmuştur ancak bu insanların kim tarafından öldürüldüğü tamamen bir muammadır. Suçluyu bulması konusunda baskı altında olan baş dedektif Nawat ise köyün yabancı misafiri Earl'ün karanlık sırları olan bir katil olduğundan şüphelenir."
  },
  {
    "id": 16,
    "title": "Paradise",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/paradise.jpg",
    "rating": "6.3",
    "genre": "Aksiyon",
    "matter": "Bir adam ezici bir borç karşılığında eşinin ömründen 40 yıl vermeye zorlanınca, çalışanı olduğu ve zamanın akışıyla oynayan biyoteknoloji şirketinin karanlık yüzünü görür. Para karşılığında yaşamınızdan vazgeçer miydiniz? Çok uzak olmayan bir gelecekte, insanın kendi hayatına ait yılları bir başkasına aktarmasının yöntemi bulunmuş ve dünya sonsuza dek değişmiştir. Bu sayede, yeni kurulan biyoteknoloji şirketi AEON, milyar dolarlık bir ilaç firmasına dönüşmüştür. Max ile Elena'nın mükemmel denebilecek bir hayatı vardır. Fakat çift, ödemeye güçlerinin yetmediği hiç beklenmedik sigorta tazminat talepleriyle karşılaşınca her şey bir anda değişir. Borçlarını ödeyebilmek için Elena'nın (Marlene Tanzcik) hayatının 40 yılı ile ödeme yapması gerekir. Birlikte geçirecekleri bir hayattan mahrum kalan çiftin yaşamı darmadağın olur. AEON'da çalışan Max (Kostja Ullmann), Elena’nın kaybolan yıllarını geri getirebilmek için elinden gelen her şeyi yapar ama artık hiçbir şey eskisi gibi olmayacaktır."
  },
  {
    "id": 17,
    "title": "Listen Before You Sing",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/listen-before-you-sing.jpg",
    "rating": "6.7",
    "genre": "Dram",
    "matter": "Dağlarda bir ilkokul, azalan nüfus nedeniyle kaldırılacak. Beden eğitimi öğretmeni, krizi çözmek için bir koro oluşturmak ve ulusal koro yarışmasını kazanmakla görevlendirilir. Sınırlı kaynaklarla ve kesinlikle müzik geçmişi olmayan beden eğitimi öğretmeni ve bir grup duyma engelli öğrenciyi yarışmaya hazırlanmaya başlar. Koro ve toplulukları sonunda kendi seslerini ve kimliklerini bulurlar."
  },
  {
    "id": 18,
    "title": "Ambush",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/ambush.jpg",
    "rating": "4.0",
    "genre": "Aksiyon",
    "matter": "Küçük bir karakol pusuya düştüğünde, ABD Ordusu ekibi, daha önce hiç görmedikleri türden, yüksek riskli bir görev için savaşı yeraltına taşımalıdır."
  },
  {
    "id": 19,
    "title": "God Is A Bullet",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/god-is-a-bullet.jpg",
    "rating": "5.5",
    "genre": "Aksiyon",
    "matter": "Film gerçek olaylara ve aynı isimli romana dayanmaktadır. Dedektif yardımcısı Bob Hightower, eski karısının bir tarikat tarafından öldürüldüğünü ve kızının kaçırıldığını bulur. Başarısız resmi soruşturmalardan hüsrana uğrayarak teşkilatı bırakır ve tarikatın firar eden tek kadın kurbanı Case Hardin'in yardımıyla lideri yakalamak için tarikata sızar."
  },
  {
    "id": 20,
    "title": "Infinity Pool",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/infinity-pool.jpg",
    "rating": "6.1",
    "genre": "Korku",
    "matter": "James ve Em Foster, kurgusal La Tolqa adasında her şey dahil bir plaj tatilinin tadını çıkarırken, ölümcül bir kaza tatil beldesinin sapkın hazcılık turizm kültürünü ortaya çıkarır."
  },
  {
    "id": 21,
    "title": "Somewhere in Queens",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/somewhere-in-queens.jpg",
    "rating": "6.9",
    "genre": "Komedi",
    "matter": "Leo ve Angela Russo, Queens'te baskıcı İtalyan-Amerikan aileleriyle çevrili basit bir hayat yaşıyorlar. Oğulları lise basketbol takımında başarılı olunca Leo bunu gerçekleştirmeye çalışırken aileyi paramparça eder."
  },
  {
    "id": 22,
    "title": "Avarice",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/avarice.jpg",
    "rating": "5.0",
    "genre": "Aksiyon",
    "matter": "Yetenekli bir okçu, acımasız bir ev işgali sırasında kaçırılan kocasını ve kızını kurtarmak zorundadır."
  },
  {
    "id": 23,
    "title": "Resident Evil Death Island",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/resident-evil-death-island.jpg",
    "rating": "5.8",
    "genre": "Aksiyon",
    "matter": "D.S.O. ajanı Leon S. Kennedy, Dr. Antonio Taylor'ı kaçıranlardan kurtarmak için bir görevdedir, ancak gizemli bir kadın onun peşinden gelmesini engeller. Bu arada, B.S.A.A. ajanı Chris Redfield, San Francisco'da bir zombi salgınını araştırmaktadır, ancak enfeksiyonun nedeni belirlenememektedir. Kurbanların ortak yanı, hepsinin yakın zamanda Alcatraz Adası'nı ziyaret etmiş olmasıdır. Bu ipucunu takip eden Chris ve ekibi, adaya giderler, burada onları yeni bir korku beklemektedir."
  },
  {
    "id": 24,
    "title": "Hidden Blade - Anonymous",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/hidden-blade.jpg",
    "rating": "6.4",
    "genre": "Dram",
    "matter": "Japonya'nın Pearl Harbor'a saldırısının ardından Wang Jingwei rejiminin İngiltere ve ABD'ye savaş ilan etmesinin ardından, hayatlarını riske atarak istihbarat gönderen ve anavatanı savunan yeraltı çalışanlarının hikayesini konu alıyor."
  },
  {
    "id": 25,
    "title": "Mark Cavendish Never Enough",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/mark-cavendish-never-enough.jpg",
    "rating": "7.5",
    "genre": "Belgesel",
    "matter": "Bu samimi ve sürükleyici belgesel, profesyonel bisikletçi Mark Cavendish'in hızlı yükselişini, trajik düşüşünü ve inanılmaz dönüşünü ekrana taşıyor. Mark, eşi Peta, takım arkadaşları ve antrenörleri ile özel röportajları içeren bu film, büyük bir sporcunun ve gelmiş geçmiş en kurnaz, en etkili ve en heyecan verici bisikletçinin yükselişini, düşüşünü ve yeniden ayağa kalkmasını ekrana taşıyor. 2016 yılının sonlarında Mark'ın, büyük Eddy Merckx’in 34 etap zaferinden oluşan 41 yıllık rekorunu egale edip yerini sağlamlaştırması için sadece dört etap zaferine ihtiyacı vardı. Ancak beş yılı sakatlıklar, hastalıklar ve depresyonla geçti. 2021 Tour de France'taki performansıyla tüm dünyayı şaşırtmayı başararak yaz turu için gerekli zemini hazırlamış oldu. Mark burada etap zaferi rekorunu ele geçirmek için son bir girişimde bulunacaktı. Samimi, dürüst ve aydınlatıcı bir belgesel olan Mark Cavendish: Never Enough, dirençli ve kendine inanan bir sporcunun profilini çizerek spor tarihindeki en ilham verici ve en beklenmedik geri dönüşlerden birinin perde arkasını ekrana taşıyor."
  },
  {
    "id": 26,
    "title": "Marry My Dead Body",
    "img": "https://www.hdfilmcehennemi.life/uploads/poster/marry-my-dead-body.jpg",
    "rating": "7.5",
    "genre": "Komedi",
    "matter": "Tuhaf bir mektup bulan polis memuru Ming-han'ın hayatı, ürkütücü bir hâl alır. Artık bir hayaletle evli olan Ming-han, eşiyle birlikte bir suç vakasını çözmelidir."
  },
  {
    "title": "Recep İvedik 2",
    "img": "https://live.staticflickr.com/3587/3344787239_101b2cbf69_z.jpg",
    "rating": "4.4",
    "genre": "Komedi",
    "matter": " Recep'in tek yakını, kıllı, yaşlı ve zamanını PlayStation oynayarak geçiren babaannesidir. Babaannesi Recep'in yaşadığı sarhoş, aylak ve avare hayatı bırakıp iş bulmasını, evlenmesini ve saygınlık kazanmasını ister. Recep babaannesinin isteklerini yerine getirmek için harıl harıl iş aramaktadır."
  }
]